[orchid_voct_c3n50r807_idle_questui_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your opinion is wrong.",Time=0)

[orchid_voct_c3n50r807_idle_questui_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lay me naked in front of you..",Time=0)

[orchid_voct_c3n50r807_idle_questui_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why don't you take a picture? This may take a lot of time.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="However, this is not the case..",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is not appropriate..",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Each should have sensors.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Really dumb..",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are evil.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The torture must end..",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please help Pandora clean up..",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't be specific and don't reveal..",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is no job that suits you. port.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="side effect. I don't see anything here.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now everything is fine. we don't have any office.",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you have a baby Pandora key??",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="C3n50r807 is available upon request..",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We're not done yet. No vacancy..",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora has become a better place.",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora Ethical Fiber is created.",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm glad we met.",Time=0)

[orchid_voct_herbert_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What to do, Scarlett is still waiting.!",Time=0)

[orchid_voct_herbert_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And the scale? It's good, I know it's good..",Time=0)

[orchid_voct_herbert_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You didn't touch Scarlett, did you? This is mine.",Time=0)

[orchid_voct_herbert_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One day I celebrate. The truth is.",Time=0)

[orchid_voct_herbert_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He will come. Yes Yes.",Time=0)

[orchid_voct_herbert_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can smell you haha.",Time=0)

[orchid_voct_herbert_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He wants to be mine. He will always be mine.",Time=0)

[orchid_voct_herbert_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's me!",Time=0)

[orchid_voct_herbert_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, the way the light falls on her hair...lol.",Time=0)

[orchid_voct_herbert_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you wasting time?!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(I screamed with joy.)",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very nice.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good, good, good.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No no!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="hmmm.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes yes!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="World Health Organization...",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It must be done. We have to move on.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you do?! that he said?!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="beautiful b.",Time=0)

[orchid_voct_scarlett_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Then you will kill me, so live! ha ha.",Time=0)

[orchid_voct_scarlett_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Again, I thought I'd give you fifty favors. But then I said: "B.''",Time=0)

[orchid_voct_scarlett_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, we never see Roscoe. He is a wonderful pet. I'm lost.",Time=0)

[orchid_voct_scarlett_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How did you do'?",Time=0)

[orchid_voct_scarlett_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't feel like a treasure hunter anymore.?",Time=0)

[orchid_voct_scarlett_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your body speaks for you. So they don't have anything good to say, but at least they're talking.",Time=0)

[orchid_voct_scarlett_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So you're here to find a property, right? Of course, I spent years building an empire of rich ships that you can have in hours, but I don't hold it against you..",Time=0)

[orchid_voct_scarlett_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beware of Leviathan. He can eat snow..",Time=0)

[orchid_voct_scarlett_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quick question: Moxie said something about me.?",Time=0)

[orchid_voct_scarlett_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How do you pull my boat? He was kidnapped by his master. revolution. He was bleeding. And funny.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(I screamed with joy.)",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you are so Beautiful.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="mother.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's the thing..",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bongo Road! open up!",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="the devil!",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Peace to you?",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ok.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="lies.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is wonderful.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett loves you. That means he is trying to kill you..",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volta Hunter, p!",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't be like me.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Will you give us the property??",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very good job ever seen.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fresh air, heavy weight: such is life.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Like me. Get out of here as soon as possible.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't steal Scarlet unless you intervene..",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="bad times are coming'.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I heard Leviathan is still there..",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The cursed Levites will kill us all..",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter works here at night.?",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I got that tax, I'd buy a house built on whiskey and steak.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I almost killed him because he fought well.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OMG I'm so excited.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It has been six months since this place was found.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't shoot.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(cough)",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They say this place is the sea..",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I wonder how my brother is doing. He can die.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We've been searching for Captain Blade's treasure for years. You'd better help him find it.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope you find this treasure..",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Faith in Scarlet. But OK... why?.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the crew...bad.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice gun.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did Scarlett tell you how she lost her arm? Because you didn't tell us.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We are looking for another place on the compass. I think you will see it?",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you like cups? You don't like? Me too.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beware of Leviathan.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I was happy to see Scarlett's pet eaten by Leviathan. Damn worse than us.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="feeling of dryness.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My gun is rusty.'.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God, it's so dry here..",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I miss my kids, wait, no, I don't know..",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Captain Lamina is crazy. Who buried the treasure of weapons??",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What can I do with Pandora??",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i need water.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(outside)",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(to cry)",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They saved me when my akira fell.'.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scully brings us the promise of riches at a deep discount..",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And there??",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett had us tracking this property for months.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll find the treasure eventually, right??",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A hunting lodge? what are you doing here??",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, Walt Hunter.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For this treasure, faithful Redeemer, we all depend on you..",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What kind of food do you like?.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't wait to work with you and share the resources! Sorry, I couldn't keep a straight face..",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not eat.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Hate hate)",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I felt my courage disappear..",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hate it.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If it continues like this, I will resist.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am hungry.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I like guns. Women, booze and guns.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm too old for that..",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't believe them..",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There are a lot of traitors..",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hate everything.",Time=0)

[orchid_voct_seraphdealer_store_bye_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will go. out.",Time=0)

[orchid_voct_seraphdealer_store_bye_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I like glass..",Time=0)

[orchid_voct_seraphdealer_store_bye_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will be back soon.",Time=0)

[orchid_voct_seraphdealer_store_bye_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will see you again.",Time=0)

[orchid_voct_seraphdealer_store_bye_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seraphim waited.",Time=0)

[orchid_voct_seraphdealer_store_bye_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seraphim have many secrets..",Time=0)

[orchid_voct_seraphdealer_store_bye_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="bring me pearls.",Time=0)

[orchid_voct_seraphdealer_store_bye_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You welcome?.",Time=0)

[orchid_voct_seraphdealer_store_bye_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He defeated Seraphim. Price.",Time=0)

[orchid_voct_seraphdealer_store_bye_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="works well.",Time=0)

[orchid_voct_seraphdealer_store_nope_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you can't beat Serif Guardian then we have nothing to say..",Time=0)

[orchid_voct_seraphdealer_store_nope_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A crystal resin is essential. You have to defeat Tor Guardian to see my stuff..",Time=0)

[orchid_voct_seraphdealer_store_nope_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My product is for Seraph Guard.",Time=0)

[orchid_voct_seraphdealer_store_nope_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I recently received the Seraph Crystals. Guardian angel! kill the bee hunter and talk..",Time=0)

[orchid_voct_seraphdealer_store_purchase_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The quality is good.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It serves well.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These crystals are... useful.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Laughing is annoying)",Time=0)

[orchid_voct_seraphdealer_store_purchase_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="give me more!",Time=0)

[orchid_voct_seraphdealer_store_purchase_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good purchase.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isn't it? You choose?",Time=0)

[orchid_voct_seraphdealer_store_purchase_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He was hurt even more. Do it...",Time=0)

[orchid_voct_seraphdealer_store_purchase_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well chosen.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="convenient.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very good product.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are clear.?",Time=0)

[orchid_voct_seraphdealer_store_welcome_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Give me the crystal!",Time=0)

[orchid_voct_seraphdealer_store_welcome_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The blood of fallen seraphim is beauty.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Check out my products.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="does not matter. and it doesn't matter!",Time=0)

[orchid_voct_seraphdealer_store_welcome_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you following??",Time=0)

[orchid_voct_seraphdealer_store_welcome_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want a crystal. I want!",Time=0)

[orchid_voct_seraphdealer_store_welcome_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seraphim must fall..",Time=0)

[orchid_voct_seraphdealer_store_welcome_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I saw you.",Time=0)

[orchid_voct_shade_activate_blayvis_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Mrs. Blavis) Why don't you come? Oh! Yes!",Time=0)

[orchid_voct_shade_activate_blayvis_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Miss Blavis (Game) is a sexy girl, thief.",Time=0)

[orchid_voct_shade_activate_blayvis_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(just like mrs bravis.",Time=0)

[orchid_voct_shade_activate_blayvis_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((to Mrs. Blueis) These are air pants. Because you are on earth. Your waist is strange..",Time=0)

[orchid_voct_shade_activate_blayvis_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(About Miss Bravis) Would it hurt if you fell out of the sky and cracked your head? I know it hurts.",Time=0)

[orchid_voct_shade_activate_davey_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as David) This place is bad! I think I'm brave as a shadow.!",Time=0)

[orchid_voct_shade_activate_davey_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Like David) I can die at any moment! Thank God that Mthunzi is there to protect you with his strength and courage.!",Time=0)

[orchid_voct_shade_activate_davey_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((As Davey) If I'm wet, I'm wet! I'm scared!",Time=0)

[orchid_voct_shade_activate_davey_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Davey) Shadow, save me from everything!!",Time=0)

[orchid_voct_shade_activate_davey_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Davey) AHHHHHH! I am a shy person!",Time=0)

[orchid_voct_shade_activate_frank_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Like Frank) My heart is so hard because I know so much and I've made mistakes.",Time=0)

[orchid_voct_shade_activate_frank_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((Like Frank) Life is hard. But because of my strong words, I survived..",Time=0)

[orchid_voct_shade_activate_frank_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((Plays as Frank) I watched my son die and with the help of some smart friends I punished the criminal organization that killed him. Take the children with you and get off the plane.",Time=0)

[orchid_voct_shade_activate_frank_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((Like Frank) Today is a good day for revenge..",Time=0)

[orchid_voct_shade_activate_frank_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((I play Frank) I saw a lot of things and it seemed like nothing to me, but I secretly had a heart of gold..",Time=0)

[orchid_voct_shade_activate_jennifer_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(like Jennifer) Hey Shadow! Can I take your picture? hahahahaha!",Time=0)

[orchid_voct_shade_activate_jennifer_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((As Jennifer) Shadov Shadov, you're the best! If you can't do it, no one can! like this.",Time=0)

[orchid_voct_shade_activate_jennifer_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(As Jennifer) Hello everyone, Shadow! She is beautiful!",Time=0)

[orchid_voct_shade_activate_jennifer_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(According to Jennifer, I'm worried about my hair.",Time=0)

[orchid_voct_shade_activate_jennifer_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Jennifer) baby! Clap your hands! Bad bad! Haha!",Time=0)

[orchid_voct_shade_activate_jocko_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Vasa Joko) The monk and the rabbi entered the tavern. He ordered them to give him water if he was thirsty so to speak.!",Time=0)

[orchid_voct_shade_activate_jocko_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Joe) How many barrels does it take to blow out a candle? and a! ha ha!",Time=0)

[orchid_voct_shade_activate_jocko_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((Like Joe) What does a patient say to a patient? ECHO does not accept the dead as witnesses, I am alive! Haha! Ahhhhhhh!",Time=0)

[orchid_voct_shade_activate_jocko_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(By Joko) Light Moon! hahahahaha! "Deer!" Yes, I was joking!",Time=0)

[orchid_voct_shade_activate_jocko_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(said Joko! aunt haha!",Time=0)

[orchid_voct_shade_activate_lionel_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Like Lionel) I'm not dead!",Time=0)

[orchid_voct_shade_activate_lionel_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Like Lionel) Thank you, my friend.!",Time=0)

[orchid_voct_shade_activate_lionel_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(One Beautiful Day (as Lionel)!",Time=0)

[orchid_voct_shade_activate_lionel_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Lionel) Today is the first day of your life, Shadow!",Time=0)

[orchid_voct_shade_activate_lionel_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((says Lionel) Wake up Paolo! Good things!",Time=0)

[orchid_voct_shade_activate_natalie_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Game Natalie) Poor shadow. He lost. Very confusing.",Time=0)

[orchid_voct_shade_activate_natalie_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((via Natalie) I remember the days before the drought..",Time=0)

[orchid_voct_shade_activate_natalie_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((like Natalie) is a lively woman!",Time=0)

[orchid_voct_shade_activate_natalie_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Natalie) PAOLO You're beautiful and strong!",Time=0)

[orchid_voct_shade_activate_natalie_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((As Natalie) Well, Shadow, I'm afraid I can't dance with you right now. My legs are as tired as my body..",Time=0)

[orchid_voct_shade_activate_tori_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((Like Tori) I'm a strong and independent woman who doesn't need a man..",Time=0)

[orchid_voct_shade_activate_tori_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((as Tori) Come back, girl. I don't need your help because I'm a strong independent woman who doesn't need a man.",Time=0)

[orchid_voct_shade_activate_tori_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(As a strong, independent woman who doesn't need a man, I love the solitude of this place.",Time=0)

[orchid_voct_shade_activate_tori_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((Like Tori) If you want to talk to a strong, independent woman who doesn't need a man, you're in the right place..",Time=0)

[orchid_voct_shade_activate_tori_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((Like Tori) I want a woman who will never die, a strong, independent woman who doesn't need a man..",Time=0)

[orchid_voct_shade_idle_questui_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to spend this wonderful time with you.",Time=0)

[orchid_voct_shade_idle_questui_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are we competitive? He came, I really hope.",Time=0)

[orchid_voct_shade_idle_questui_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please don't go there. I don't have anyone I'm in love with.",Time=0)

[orchid_voct_shade_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(I screamed with joy.)",Time=0)

[orchid_voct_shade_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a pleasure to live in such an interesting city.!",Time=0)

[orchid_voct_shade_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="that's all..",Time=0)

[orchid_voct_shade_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come! Come! where!",Time=0)

[orchid_voct_shade_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="good - good!",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My friend, you have a lot to do today!",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A lot of work awaits you.",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oasis needs your help, friend.!",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nothing to do today. But that doesn't mean we can't love each other, right??",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, that's a shame, hey! I don't care about you, but I have skateboarding, cards, and shopping, and most of the topics of conversation are silence and wrestling..",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There's nothing to do. please forgive me!",Time=0)

[orchid_voct_shade_questgreeting_onquest_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What does it mean to buy a job??",Time=0)

[orchid_voct_shade_questgreeting_onquest_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="are you busy? Yes?",Time=0)

[orchid_voct_shade_questgreeting_onquest_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you so much for your help..",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are a bad person.",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You finished that task? convenient.",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, it's ready to use?",Time=0)

